export const CUSTOM_COPYRIGHT_POLICY = `1. 커스텀 도안 저작권 주체 명시
・ 기존 브랜드 로고, 기존 캐릭터, 상표 등
・ 신청하여 제작되는 타투 도안의 저작권은 도안 제작 주체인 타투어에게 있으며, 공개 동의시 저작권 소유자 확인을 인증한 것으로 간주합니다.
    ・ 신청자에게는 커스텀 된 도안의 저작권을 획득할 수 없으며 신청 도안으로 등록된 제품의 수익은 100% 타투어의 수익으로 귀속됩니다.
2. 커스텀 도안 공개 반려
・ 기존 브랜드 로고, 기존 캐릭터, 상표 등 상업적 저작권에 위배되는 것으로 확인됩니다.
・ 도안은 공개 동의시에도 반려됩니다.
    ・ 적용된 할인 또한 반려되어, 할인이 적용되지 않은 금액의 추가금 및 잔금이 요청됨에 따라 의무적으로 응하는 것에 동의하는 것을 간주합니다.
・ [기존 개인 소유 도안]의 경우, 가족 이름, 생일, 반려견, 커플 타투 등 개인 신상을 침해할 수 있는 위험이 있는 도안은 공개가 반려될 수 있습니다.
3. 커스텀 도안 제품 단가 및 정보
・ 도안 신청자가 초기 신청 시 결제한 제품의 단가와 추후 도안 공개시 등록되는 동일한 도안의 상품 단가는 달라질 수 있으며, 할인 등의 상황에 따른 인하 및 단가 조절에 따른 인상 또한 타투어 측에서 가능합니다.
・ 신청서 작성시 이름 외 작성된 내용 (개인정보, 요청사항, 상세 주제)은 제품 판매 시 공개되지 않으며, 다른 목적을 위해서 또한 활용되지 않습니다.
4. 커스텀 도안 마케팅 관련
・ 타투어는 도안 신청자가 등록한 신청서에 따른 확정 도안 상품의 원활한 거래 및 홍보를 위하여 SNS (인스타그램, 페이스북, 트위터 등), 블로그, 커뮤니티 사이트 등 다양한 홍보 채널에 상품을 노출할 수 있습니다.

** 공개된 도안의 상세 페이지 내 정보에서 삭제되었으면 하는 내용 또는 건의사항이 있다면 개인정보 관리 책임자 (tattour.05@gmail.com), 카카오톡 채널 (TATTOUR)를 통해 정보 ‘정정’을 요청할 수 있습니다.`;
