export const PREPOINT_POLICY = `제 8조 (예비 포인트 정책)
1. 서비스의 효율적 이용 및 운영을 위해 사전 공지 후, “포인트”에 대한 정책을 변경하거나 “포인트”의 일부 또는 전부를 조정할 수 있으며 “포인트”는 회사가 정한 기간에 따라 주기적으로 소멸할 수 있습니다.
2. 회사가 회원에게 포인트를 적립하였더라도 추후 회원의 미송금, 송금액 부족, 부정 등으로 포인트 적립이 무표 또는 취소 되거나 포인트가 부정한 방법으로 적립되었을 경우 그에 상응하는 포인트는 자동 차감될 수 있습니다.
3. 전항에 따른 포인트 자동 차감 시 회원의 포인트 잔액이 포인트 차감 분 보다 적을 경우 마이너스 포인트로 관리되며, 회원가입 시 작성한 연락처로 금액이 청구됩니다.
4. 회원이 회사와의 계약을 해지(탈회)하거나 기타 사유로 인하여 서비스 이용 자격을 박탈 당하는 등의 사유가 발생할 경우 또는 회사의 정책 상 마이너스 포인트에 대한 청구를 진행하거나 관리 방법을 변경
5. 포인트의 적립방법, 기준, 이용 조건, 이용기간, 소멸 조건 등은 회사의 마케팅 정책의 변경이나 법령의 개정 및 폐지 등 합리적이고 상당한 이유가 있는 경우 회사에 의해 변경될 수 있습니다. 이 경우 회사는 30일 이상의 사전유예기간을 두고 해당 내용을 회원에게 통지합니다.
6. 포인트는 현금으로 출금될 수 없으며, 회원은 포인트를 타인에게 양도할 수 없고 부정한 목적이나 용도로 사용할 수 없습니다.
7. 회사는 회원이 본 조를 위반하여 포인트를 사용할 경우 해당 사유를 사전(미리 통지할 수 없는 경우 사유를 안 날로부터 지체없이) 통지하고, 포인트를 박탈하거나 서비스의 이용 자격을 정지할 수 있습니다.`;
